export const vacanciesDataList = [
    {
        whatToDo: [
            "Развитие СPA-направления",
            "Поиск и привлечение новых партнеров (поиск арбитражных команд, соло – вебмастеров)",
            "Контроль качества трафика от вебмастеров + отслеживание фрода",
            "Разработка акций, геймификации для мотивации вебмастеров",
            "Контроль формирования выплат вебмастерам",
        ],
        demand: [
            "Опыт работы в digital marketing",
            "Знание и понимание принципов работы CPA-сетей и арбитража трафика",
        ],
        wouldPlus: [
            "Знание иностранных языков",
            "Собственная база вебмастеров",
            "Опыт работы с трафиком",
            "Опыт участия в конференциях",
        ],
    },
    {
        whatToDo: [
            "Настраивать рекламные компании в соц-сети «Вконтакте»",
            "Находить и собирать целевую аудиторию в соц.сетях, с помощью парсеров",
            "Создавать автоворонки",
        ],
        demand: [
            "Уверенное владение рекламным кабинетом Вк",
            "Наличие кейсов",
            "Опыт работы от 1 года с таргетированной рекламой ВКонтакте",
        ],
        wouldPlus: [],
    },
    {
        whatToDo: [
            "Делать рассылки по Username или по номеру телефона в личные сообщения и в чаты на площадке Telegram",
            "Собрать базу для рассылки",
            "Отфильтровать аудиторию",
        ],
        demand: [
            "Ответственный, исполнительный, пунктуальный",
            "Опыт работы от 1 года с массовыми рассылками (нам интересны кандидаты с опытом рассылок от 2к сообщений в сутки)",
            "Умение грамотно подбирать каналы для рекламы будет преимуществом",
        ],
        wouldPlus: [],
    },

// NOTE - дабы вакансии ни откуда не приходят, я решил вынести
//  структуру данных отдельно от компонента, ибо по хорошему эти данные надо отсылать с бека, но
//  бекендер так не думает)
];